export const data=[
    {
        "कृषि उपज": "गोलभेडा ठूलो(भारतीय)",
        "ईकाइ": "केजी",
        "न्यूनतम": "रू १००.००",
        "अधिकतम": "रू ११०.००",
        "औसत": "रू १०५.००"
    },
    {
        "कृषि उपज": "गोलभेडा सानो(लोकल)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू २८.००",
        "अधिकतम": "रू ३५.००",
        "औसत": "रू ३१.००"
    },
    {
        "कृषि उपज": "गोलभेडा सानो(टनेल)",
        "ईकाइ": "के जी",
        "न्यूनतम": "रू ५५.००",
        "अधिकतम": "रू ६५.००",
        "औसत": "रू ६०.००"
    },
    {
        "कृषि उपज": "आलु रातो",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७५.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७७.६७"
    },
    {
        "कृषि उपज": "आलु रातो(भारतीय)",
        "ईकाइ": "के जी",
        "न्यूनतम": "रू ५८.००",
        "अधिकतम": "रू ६०.००",
        "औसत": "रू ५९.००"
    },
    {
        "कृषि उपज": "आलु रातो(मुडे)",
        "ईकाइ": "केजी",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ७२.००",
        "औसत": "रू ७१.००"
    },
    {
        "कृषि उपज": "प्याज सुकेको (भारतीय)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ११०.००",
        "अधिकतम": "रू ११२.००",
        "औसत": "रू १११.००"
    },
    {
        "कृषि उपज": "गाजर(लोकल)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १००.००",
        "अधिकतम": "रू १२०.००",
        "औसत": "रू ११०.००"
    },
    {
        "कृषि उपज": "गाजर(तराई)",
        "ईकाइ": "केजी",
        "न्यूनतम": "रू १००.००",
        "अधिकतम": "रू ११०.००",
        "औसत": "रू १०५.००"
    },
    {
        "कृषि उपज": "बन्दा(लोकल)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ६०.००",
        "अधिकतम": "रू ७०.००",
        "औसत": "रू ६५.००"
    },
    {
        "कृषि उपज": "बन्दा(तराई)",
        "ईकाइ": "केजी",
        "न्यूनतम": "रू ३०.००",
        "अधिकतम": "रू ४०.००",
        "औसत": "रू ३५.००"
    },
    {
        "कृषि उपज": "काउली स्थानिय",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १००.००",
        "अधिकतम": "रू ११०.००",
        "औसत": "रू १०५.००"
    },
    {
        "कृषि उपज": "मूला रातो",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू २५.००",
        "अधिकतम": "रू ३०.००",
        "औसत": "रू २७.६७"
    },
    {
        "कृषि उपज": "मूला सेतो(लोकल)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू २०.००",
        "अधिकतम": "रू २५.००",
        "औसत": "रू २२.३३"
    },
    {
        "कृषि उपज": "सेतो मूला(हाइब्रीड)",
        "ईकाइ": "केजी",
        "न्यूनतम": "रू १५.००",
        "अधिकतम": "रू २०.००",
        "औसत": "रू १७.६७"
    },
    {
        "कृषि उपज": "भन्टा लाम्चो",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू २५.००",
        "अधिकतम": "रू ३०.००",
        "औसत": "रू २७.६७"
    },
    {
        "कृषि उपज": "बोडी(तने)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७५.००"
    },
    {
        "कृषि उपज": "मकै बोडी",
        "ईकाइ": "केजी",
        "न्यूनतम": "रू ५५.००",
        "अधिकतम": "रू ६०.००",
        "औसत": "रू ५७.६७"
    },
    {
        "कृषि उपज": "घिउ सिमी(लोकल)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ९०.००",
        "अधिकतम": "रू १००.००",
        "औसत": "रू ९५.००"
    },
    {
        "कृषि उपज": "टाटे सिमी",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ६०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७०.००"
    },
    {
        "कृषि उपज": "भटमासकोशा",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ६०.००",
        "अधिकतम": "रू ७०.००",
        "औसत": "रू ६५.००"
    },
    {
        "कृषि उपज": "तितो करेला",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७५.००"
    },
    {
        "कृषि उपज": "लौका",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ३०.००",
        "अधिकतम": "रू ४०.००",
        "औसत": "रू ३५.००"
    },
    {
        "कृषि उपज": "परवर(लोकल)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ८०.००",
        "अधिकतम": "रू ९०.००",
        "औसत": "रू ८५.००"
    },
    {
        "कृषि उपज": "चिचिण्डो",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू २५.००",
        "अधिकतम": "रू ३०.००",
        "औसत": "रू २७.६७"
    },
    {
        "कृषि उपज": "घिरौला",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ८०.००",
        "अधिकतम": "रू ९०.००",
        "औसत": "रू ८५.००"
    },
    {
        "कृषि उपज": "झिगूनी",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७५.००"
    },
    {
        "कृषि उपज": "फर्सी पाकेको",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ४०.००",
        "अधिकतम": "रू ५०.००",
        "औसत": "रू ४५.००"
    },
    {
        "कृषि उपज": "हरियो फर्सी(डल्लो)",
        "ईकाइ": "केजी",
        "न्यूनतम": "रू २५.००",
        "अधिकतम": "रू ३०.००",
        "औसत": "रू २७.६७"
    },
    {
        "कृषि उपज": "भिण्डी",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ८०.००",
        "अधिकतम": "रू ९०.००",
        "औसत": "रू ८५.००"
    },
    {
        "कृषि उपज": "बरेला",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ११०.००",
        "अधिकतम": "रू १२०.००",
        "औसत": "रू ११५.००"
    },
    {
        "कृषि उपज": "पिंडालू",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ६०.००",
        "अधिकतम": "रू ७०.००",
        "औसत": "रू ६५.००"
    },
    {
        "कृषि उपज": "स्कूस",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १५.००",
        "अधिकतम": "रू २०.००",
        "औसत": "रू १७.६७"
    },
    {
        "कृषि उपज": "रायो साग",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १४०.००",
        "अधिकतम": "रू १५०.००",
        "औसत": "रू १४५.००"
    },
    {
        "कृषि उपज": "पालूगो साग",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७५.००"
    },
    {
        "कृषि उपज": "तोरीको साग",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ४०.००",
        "अधिकतम": "रू ५०.००",
        "औसत": "रू ४५.००"
    },
    {
        "कृषि उपज": "प्याज हरियो",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू २४०.००",
        "अधिकतम": "रू २५०.००",
        "औसत": "रू २४५.००"
    },
    {
        "कृषि उपज": "च्याउ(कन्य)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १५०.००",
        "अधिकतम": "रू १८०.००",
        "औसत": "रू १६६.६७"
    },
    {
        "कृषि उपज": "च्याउ(डल्ले)",
        "ईकाइ": "के जी",
        "न्यूनतम": "रू २८०.००",
        "अधिकतम": "रू ३२०.००",
        "औसत": "रू ३००.००"
    },
    {
        "कृषि उपज": "कुरीलो",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ४५०.००",
        "अधिकतम": "रू ५००.००",
        "औसत": "रू ४७६.६७"
    },
    {
        "कृषि उपज": "न्यूरो",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७५.००"
    },
    {
        "कृषि उपज": "ब्रोकाउली",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७५.००"
    },
    {
        "कृषि उपज": "चुकुन्दर",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७५.००"
    },
    {
        "कृषि उपज": "जिरीको साग",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७५.००"
    },
    {
        "कृषि उपज": "सेलरी",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७००.००",
        "अधिकतम": "रू ८००.००",
        "औसत": "रू ७५०.००"
    },
    {
        "कृषि उपज": "पार्सले",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १,८००.००",
        "अधिकतम": "रू २,०००.००",
        "औसत": "रू १,९००.००"
    },
    {
        "कृषि उपज": "पुदीना",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ५५०.००",
        "अधिकतम": "रू ६००.००",
        "औसत": "रू ५७६.६७"
    },
    {
        "कृषि उपज": "गान्टे मूला",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७५.००"
    },
    {
        "कृषि उपज": "इमली",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १४०.००",
        "अधिकतम": "रू १५०.००",
        "औसत": "रू १४५.००"
    },
    {
        "कृषि उपज": "तामा",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ९०.००",
        "अधिकतम": "रू १००.००",
        "औसत": "रू ९५.००"
    },
    {
        "कृषि उपज": "तोफु",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ११०.००",
        "अधिकतम": "रू १२०.००",
        "औसत": "रू ११५.००"
    },
    {
        "कृषि उपज": "गुन्दुक",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू २५०.००",
        "अधिकतम": "रू ३००.००",
        "औसत": "रू २७६.६७"
    },
    {
        "कृषि उपज": "स्याउ(झोले)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू २५०.००",
        "अधिकतम": "रू ३००.००",
        "औसत": "रू २७६.६७"
    },
    {
        "कृषि उपज": "स्याउ(फूजी)",
        "ईकाइ": "के जी",
        "न्यूनतम": "रू ३००.००",
        "अधिकतम": "रू ३५०.००",
        "औसत": "रू ३२६.६७"
    },
    {
        "कृषि उपज": "केरा",
        "ईकाइ": "दर्जन",
        "न्यूनतम": "रू १४०.००",
        "अधिकतम": "रू १५०.००",
        "औसत": "रू १४५.००"
    },
    {
        "कृषि उपज": "कागती",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू २००.००",
        "अधिकतम": "रू ३००.००",
        "औसत": "रू २४०.००"
    },
    {
        "कृषि उपज": "अंगुर(कालो)",
        "ईकाइ": "केजी",
        "न्यूनतम": "रू ३००.००",
        "अधिकतम": "रू ४००.००",
        "औसत": "रू ३५०.००"
    },
    {
        "कृषि उपज": "सुन्तला(भारतीय)",
        "ईकाइ": "केजी.",
        "न्यूनतम": "रू ११०.००",
        "अधिकतम": "रू १३०.००",
        "औसत": "रू १२०.००"
    },
    {
        "कृषि उपज": "तरबुजा(हरियो)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ८०.००",
        "अधिकतम": "रू ८५.००",
        "औसत": "रू ८२.३३"
    },
    {
        "कृषि उपज": "मौसम",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७५.००"
    },
    {
        "कृषि उपज": "जुनार",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू २८०.००",
        "अधिकतम": "रू ३००.००",
        "औसत": "रू २९०.००"
    },
    {
        "कृषि उपज": "भुई कटहर",
        "ईकाइ": "प्रति गोटा",
        "न्यूनतम": "रू १६०.००",
        "अधिकतम": "रू १८०.००",
        "औसत": "रू १७०.००"
    },
    {
        "कृषि उपज": "काक्रो(लोकल)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ६०.००",
        "अधिकतम": "रू ७०.००",
        "औसत": "रू ६५.००"
    },
    {
        "कृषि उपज": "काक्रो(हाइब्रीड)",
        "ईकाइ": "के जी",
        "न्यूनतम": "रू २०.००",
        "अधिकतम": "रू २५.००",
        "औसत": "रू २२.३३"
    },
    {
        "कृषि उपज": "निबुवा",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ४०.००",
        "अधिकतम": "रू ५०.००",
        "औसत": "रू ४५.००"
    },
    {
        "कृषि उपज": "नासपाती(लोकल)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १२०.००",
        "अधिकतम": "रू १३०.००",
        "औसत": "रू १२५.००"
    },
    {
        "कृषि उपज": "नासपाती(चाइनिज)",
        "ईकाइ": "केजी",
        "न्यूनतम": "रू २८०.००",
        "अधिकतम": "रू ३००.००",
        "औसत": "रू २९०.००"
    },
    {
        "कृषि उपज": "मेवा(नेपाली)",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ५०.००",
        "अधिकतम": "रू ६०.००",
        "औसत": "रू ५५.००"
    },
    {
        "कृषि उपज": "मेवा(भारतीय)",
        "ईकाइ": "केजी.",
        "न्यूनतम": "रू ८०.००",
        "अधिकतम": "रू १००.००",
        "औसत": "रू ९०.००"
    },
    {
        "कृषि उपज": "अम्बा",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७५.००"
    },
    {
        "कृषि उपज": "लप्सी",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ३०.००",
        "अधिकतम": "रू ४०.००",
        "औसत": "रू ३५.००"
    },
    {
        "कृषि उपज": "किवि",
        "ईकाइ": "केजी.",
        "न्यूनतम": "रू ३००.००",
        "अधिकतम": "रू ३५०.००",
        "औसत": "रू ३२६.६७"
    },
    {
        "कृषि उपज": "शरीफा",
        "ईकाइ": "के‍.जी",
        "न्यूनतम": "रू १००.००",
        "अधिकतम": "रू १३०.००",
        "औसत": "रू ११६.६७"
    },
    {
        "कृषि उपज": "आभोकाडो",
        "ईकाइ": "के.जी",
        "न्यूनतम": "रू २००.००",
        "अधिकतम": "रू २५०.००",
        "औसत": "रू २२६.६७"
    },
    {
        "कृषि उपज": "अमला",
        "ईकाइ": "के.जी",
        "न्यूनतम": "रू ८०.००",
        "अधिकतम": "रू ९०.००",
        "औसत": "रू ८५.००"
    },
    {
        "कृषि उपज": "अदुवा",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १८०.००",
        "अधिकतम": "रू २००.००",
        "औसत": "रू १९०.००"
    },
    {
        "कृषि उपज": "खु्र्सानी सुकेको",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ४००.००",
        "अधिकतम": "रू ४५०.००",
        "औसत": "रू ४२६.६७"
    },
    {
        "कृषि उपज": "खु्र्सानी हरियो",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू २३०.००",
        "अधिकतम": "रू २५०.००",
        "औसत": "रू २४०.००"
    },
    {
        "कृषि उपज": "सुख्खा खुर्सानी",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १,२००.००",
        "अधिकतम": "रू १,३००.००",
        "औसत": "रू १,२५०.००"
    },
    {
        "कृषि उपज": "मसुरो",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू २२०.००",
        "अधिकतम": "रू २५०.००",
        "औसत": "रू २३५.००"
    },
    {
        "कृषि उपज": "धनिया",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १,०००.००",
        "अधिकतम": "रू १,१००.००",
        "औसत": "रू १,०५०.००"
    },
    {
        "कृषि उपज": "किसमिस",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १,२००.००",
        "अधिकतम": "रू १,३००.००",
        "औसत": "रू १,२५०.००"
    },
    {
        "कृषि उपज": "धनिया",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १,०००.००",
        "अधिकतम": "रू १,१००.००",
        "औसत": "रू १,०५०.००"
    },
    {
        "कृषि उपज": "गाजर",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू ७०.००",
        "अधिकतम": "रू ८०.००",
        "औसत": "रू ७५.००"
    },
    {
        "कृषि उपज": "बैकुंठ",
        "ईकाइ": "के.जी.",
        "न्यूनतम": "रू १,०००.००",
        "अधिकतम": "रू १,१००.००",
        "औसत": "रू १,०५०.००"
    },
    {
        "कृषि उपज": "तामेको चुरोट",
        "ईकाइ": "प्रति गोटा",
        "न्यूनतम": "रू ३०.००",
        "अधिकतम": "रू ४०.००",
        "औसत": "रू ३५.००"
    }
]
